window.MENU_BG = {
  "lang": "bg",
  "categories": [
    {
      "id": "specialni",
      "label": "Специални",
      "items": [
        {
          "code": "S01",
          "name": "Зимен домат",
          "desc": "запечен домат, катък, маслини, орехи, песто от див чесън",
          "weight": "400 г",
          "eur": "7.11",
          "bgn": "13.90"
        },
        {
          "code": "S02",
          "name": "Домашна туршия",
          "desc": "",
          "weight": "300 г",
          "eur": "5.22",
          "bgn": "10.20"
        },
        {
          "code": "S03",
          "name": "Паприка у павлак",
          "desc": "пикантна разядка чушки със сметана",
          "weight": "200 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "S04",
          "name": "Кьопоолу с брускети и орехи",
          "desc": "",
          "weight": "250 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "S05",
          "name": "Брускети с Иберико сланина и чери домати",
          "desc": "",
          "weight": "250 г",
          "eur": "6.08",
          "bgn": "11.90"
        },
        {
          "code": "S06",
          "name": "Бумбар по наша рецепта",
          "desc": "",
          "weight": "250 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "S07",
          "name": "Зелеви сармички",
          "desc": "",
          "weight": "250 г",
          "eur": "6.44",
          "bgn": "12.60"
        },
        {
          "code": "S08",
          "name": "Домашен суджук с туршия",
          "desc": "",
          "weight": "450 г",
          "eur": "9.00",
          "bgn": "17.60"
        },
        {
          "code": "S09",
          "name": "Ретро кюфтета с агнешко и телешко",
          "desc": "3 бр. кюфтета, домашна лютеница, туршийка и пържени картофи",
          "weight": "450 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "S10",
          "name": "Гърдички на скара",
          "desc": "свински гърди, домашна лютеница, туршийка и люта чушка",
          "weight": "400 г",
          "eur": "8.08",
          "bgn": "15.80"
        },
        {
          "code": "S11",
          "name": "Качамак с яйце, суджук и сирене",
          "desc": "",
          "weight": "450 г",
          "eur": "7.11",
          "bgn": "13.90"
        },
        {
          "code": "S12",
          "name": "Свински уши на скара",
          "desc": "",
          "weight": "250 г",
          "eur": "7.06",
          "bgn": "13.80"
        },
        {
          "code": "S13",
          "name": "Джолан с краче",
          "desc": "свински джолан, свинско краче, карамелизиран лук, фасул",
          "weight": "350 г",
          "eur": "8.64",
          "bgn": "16.90"
        },
        {
          "code": "S14",
          "name": "Бавно печени гърди на фурна",
          "desc": "печени свински гърди, селски картофи, салата",
          "weight": "450 г",
          "eur": "11.20",
          "bgn": "21.90"
        },
        {
          "code": "S15",
          "name": "Печен свински джолан",
          "desc": "печен свински джолан, селски картофи, салата",
          "weight": "890 г",
          "eur": "12.73",
          "bgn": "24.90"
        },
        {
          "code": "S16",
          "name": "Джолан с кисело зеле и ориз",
          "desc": "",
          "weight": "450 г",
          "eur": "9.15",
          "bgn": "17.90"
        }
      ]
    },
    {
      "id": "ribni",
      "label": "Рибни",
      "items": [
        {
          "code": "F01",
          "name": "Тарама хайвер",
          "desc": "тарама хайвер, лук, лимон, гръцка питка",
          "weight": "180/100 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "F02",
          "name": "Салата туна",
          "desc": "маруля, домати, риба тон, царевица, лимон",
          "weight": "400 г",
          "eur": "7.10",
          "bgn": "13.90"
        },
        {
          "code": "F03",
          "name": "Прясно осолено филе гавро",
          "desc": "филе гавро, зехтин, лук, лимон, препечен хляб",
          "weight": "130 г",
          "eur": "5.27",
          "bgn": "10.30"
        },
        {
          "code": "F04",
          "name": "Сет разядки за няколко питиета",
          "desc": "дзадзики, тиро, тарама, маслини, осолено гавро, питка",
          "weight": "350 г",
          "eur": "7.87",
          "bgn": "15.40"
        },
        {
          "code": "F05",
          "name": "Скариди по гръцки",
          "desc": "",
          "weight": "200 г",
          "eur": "8.64",
          "bgn": "16.90"
        },
        {
          "code": "F06",
          "name": "Скариди саганаки",
          "desc": "скариди, домати, подправки, сирене",
          "weight": "350 г",
          "eur": "9.00",
          "bgn": "17.60"
        },
        {
          "code": "F07",
          "name": "Миди соте",
          "desc": "миди, масло, пресен лук, чесън, копър, подправки",
          "weight": "400 г",
          "eur": "7.06",
          "bgn": "13.80"
        },
        {
          "code": "F08",
          "name": "Миди черупка",
          "desc": "",
          "weight": "500 г",
          "eur": "7.06",
          "bgn": "13.80"
        },
        {
          "code": "F09",
          "name": "Миди саганаки",
          "desc": "миди, домати, подправки, сирене",
          "weight": "350 г",
          "eur": "8.59",
          "bgn": "16.80"
        },
        {
          "code": "F10",
          "name": "Калмар на скара",
          "desc": "",
          "weight": "350 г",
          "eur": "11.04",
          "bgn": "21.60"
        },
        {
          "code": "F11",
          "name": "Пържени калмари",
          "desc": "",
          "weight": "350 г",
          "eur": "11.04",
          "bgn": "21.60"
        },
        {
          "code": "F12",
          "name": "Сафрид",
          "desc": "",
          "weight": "250 г",
          "eur": "6.95",
          "bgn": "13.60"
        },
        {
          "code": "F13",
          "name": "Сафрид на скара",
          "desc": "",
          "weight": "250 г",
          "eur": "6.95",
          "bgn": "13.60"
        },
        {
          "code": "F14",
          "name": "Гавро",
          "desc": "",
          "weight": "250 г",
          "eur": "6.95",
          "bgn": "13.60"
        },
        {
          "code": "F15",
          "name": "Сардина",
          "desc": "",
          "weight": "250 г",
          "eur": "6.95",
          "bgn": "13.60"
        },
        {
          "code": "F16",
          "name": "Пъстърва",
          "desc": "",
          "weight": "400 г",
          "eur": "10.17",
          "bgn": "19.90"
        },
        {
          "code": "F17",
          "name": "Лаврак",
          "desc": "",
          "weight": "500 г",
          "eur": "11.71",
          "bgn": "22.90"
        },
        {
          "code": "F18",
          "name": "Ципура",
          "desc": "",
          "weight": "500 г",
          "eur": "11.71",
          "bgn": "22.90"
        },
        {
          "code": "F19",
          "name": "Октопод с чери домати и маслини",
          "desc": "",
          "weight": "150/150 г",
          "eur": "17.90",
          "bgn": "35.00"
        },
        {
          "code": "F20",
          "name": "Лингуини с морски дарове",
          "desc": "",
          "weight": "400 г",
          "eur": "8.95",
          "bgn": "17.50"
        },
        {
          "code": "F21",
          "name": "Жабешки бутчета по провансалски",
          "desc": "жабешки бутчета, чесън, масло, магданоз",
          "weight": "6 бр",
          "eur": "8.85",
          "bgn": "17.30"
        },
        {
          "code": "F22",
          "name": "Жабешки бутчета пане",
          "desc": "",
          "weight": "5 бр",
          "eur": "8.54",
          "bgn": "16.70"
        }
      ]
    },
    {
      "id": "salads",
      "label": "Салати",
      "items": [
        {
          "code": "SA01",
          "name": "Шопска",
          "desc": "",
          "weight": "400 г",
          "eur": "5.37",
          "bgn": "10.50"
        },
        {
          "code": "SA02",
          "name": "Домати",
          "desc": "",
          "weight": "330 г",
          "eur": "5.01",
          "bgn": "9.80"
        },
        {
          "code": "SA03",
          "name": "Домати със сирене",
          "desc": "",
          "weight": "380 г",
          "eur": "5.32",
          "bgn": "10.40"
        },
        {
          "code": "SA04",
          "name": "Домати с катък",
          "desc": "",
          "weight": "400 г",
          "eur": "5.42",
          "bgn": "10.60"
        },
        {
          "code": "SA05",
          "name": "Домати, печени чушки с катък",
          "desc": "",
          "weight": "450 г",
          "eur": "5.98",
          "bgn": "11.70"
        },
        {
          "code": "SA06",
          "name": "Домати, печени чушки и сирене",
          "desc": "",
          "weight": "400 г",
          "eur": "5.98",
          "bgn": "11.70"
        },
        {
          "code": "SA07",
          "name": "Краставици",
          "desc": "",
          "weight": "330 г",
          "eur": "5.01",
          "bgn": "9.80"
        },
        {
          "code": "SA08",
          "name": "Печени чушки с лук",
          "desc": "",
          "weight": "280 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "SA09",
          "name": "Печени чушки с чесън",
          "desc": "",
          "weight": "260 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "SA10",
          "name": "Зеле с моркови",
          "desc": "",
          "weight": "300 г",
          "eur": "4.55",
          "bgn": "8.90"
        },
        {
          "code": "SA11",
          "name": "Катък с печени чушки",
          "desc": "",
          "weight": "200 г",
          "eur": "5.42",
          "bgn": "10.60"
        },
        {
          "code": "SA12",
          "name": "Селска салата",
          "desc": "домати, краставици, печена чушка, лук, сирене",
          "weight": "450 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "SA13",
          "name": "Овчарска",
          "desc": "домати, краставици, чушка, лук, шунка, царевица, кашкавал, сирене",
          "weight": "500 г",
          "eur": "6.75",
          "bgn": "13.20"
        },
        {
          "code": "SA14",
          "name": "Гръцка салата",
          "desc": "домати, краставици, печени чушки, лук, сирене, маслини, риган, зехтин",
          "weight": "430 г",
          "eur": "5.88",
          "bgn": "11.50"
        },
        {
          "code": "SA15",
          "name": "Салата Цезар",
          "desc": "айсберг, рукола, чери домати, пилешко филе, пармезан, крутони, сос Цезар",
          "weight": "350 г",
          "eur": "7.31",
          "bgn": "14.30"
        },
        {
          "code": "SA16",
          "name": "Балканска салата",
          "desc": "домати, печена чушка, гриловани тиквичка и патладжан, овче сирене, сос песто, чеснова паста",
          "weight": "350 г",
          "eur": "7.06",
          "bgn": "13.80"
        },
        {
          "code": "SA17",
          "name": "Салата Капрезе",
          "desc": "домати, моцарела, сос песто, зехтин",
          "weight": "350 г",
          "eur": "7.10",
          "bgn": "13.90"
        },
        {
          "code": "SA18",
          "name": "Салата Туна",
          "desc": "маруля, домати, риба тон, царевица, лимон",
          "weight": "350 г",
          "eur": "7.10",
          "bgn": "13.90"
        },
        {
          "code": "SA19",
          "name": "Зелена салата с яйце",
          "desc": "маруля, краставици, пресен лук, яйце",
          "weight": "350 г",
          "eur": "5.62",
          "bgn": "11.00"
        },
        {
          "code": "SA20",
          "name": "Млечна",
          "desc": "кисело мляко, краставици, чесън, орехи",
          "weight": "200 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "SA21",
          "name": "Яйчена",
          "desc": "варено яйце, варени картофи, майонеза, горчица",
          "weight": "200 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "SA22",
          "name": "Зимен домат",
          "desc": "запечен домат, катък, маслини, орехи, песто от левурда",
          "weight": "350 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "SA23",
          "name": "Салата бейби спанак и синьо сирене",
          "desc": "микс свежи салати, рукола, бейби спанак, сушени домати, синьо сирене, орехи, дресинг",
          "weight": "300 г",
          "eur": "7.10",
          "bgn": "13.90"
        },
        {
          "code": "SA24",
          "name": "Лихварска салата",
          "desc": "фасул, гъби, маслини, печена чушка, кисели краставички",
          "weight": "350 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "SA25",
          "name": "Кинг Едуард",
          "desc": "сирене, кашкавал, яйце, майонеза, кисели краставички",
          "weight": "300 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "SA26",
          "name": "Домати със синьо сирене",
          "desc": "домати, синьо сирене, краве сирене, зехтин, риган",
          "weight": "320 г",
          "eur": "6.39",
          "bgn": "12.50"
        },
        {
          "code": "SA27",
          "name": "Салата Филибе",
          "desc": "мариновани патладжан, тиквичка, чушка, маслини, овче сирене",
          "weight": "400 г",
          "eur": "7.98",
          "bgn": "15.60"
        },
        {
          "code": "SA28",
          "name": "Жекова салата",
          "desc": "домати, печена чушка, лук, запечено сирене",
          "weight": "400 г",
          "eur": "5.98",
          "bgn": "11.70"
        },
        {
          "code": "SA29",
          "name": "Узо мезе",
          "desc": "домат, овче сирене, маслини, кьопоолу, свинско филе, брускети, люта чушка",
          "weight": "450 г",
          "eur": "7.72",
          "bgn": "15.10"
        },
        {
          "code": "SA30",
          "name": "Туршия",
          "desc": "",
          "weight": "300 г",
          "eur": "5.22",
          "bgn": "10.20"
        },
        {
          "code": "SA31",
          "name": "Маслини Каламата с лук",
          "desc": "",
          "weight": "220 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "SA32",
          "name": "Варени картофи с лук",
          "desc": "",
          "weight": "400 г",
          "eur": "4.60",
          "bgn": "9.00"
        }
      ]
    },
    {
      "id": "razqdki",
      "label": "Разядки",
      "items": [
        {
          "code": "RZ01",
          "name": "Дзадзики",
          "desc": "",
          "weight": "200 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "RZ02",
          "name": "Тиро",
          "desc": "пикантна разядка от сирене с люти чушки",
          "weight": "150 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "RZ03",
          "name": "Катък",
          "desc": "",
          "weight": "200 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "RZ04",
          "name": "Хумус с брускети",
          "desc": "",
          "weight": "250 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "RZ05",
          "name": "Кьопоолу с брускети и орехи",
          "desc": "",
          "weight": "250 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "RZ06",
          "name": "Тарама с гръцка питка",
          "desc": "",
          "weight": "180/100 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "RZ07",
          "name": "Узо мезе",
          "desc": "домат, дом. сирене, маслини, кьопоолу, свинско филе, брускети",
          "weight": "450 г",
          "eur": "7.72",
          "bgn": "15.10"
        },
        {
          "code": "RZ08",
          "name": "Прясно осолено филе гавро",
          "desc": "осолено гавро, лук, зехтин, лимон",
          "weight": "130 г",
          "eur": "5.27",
          "bgn": "10.30"
        },
        {
          "code": "RZ09",
          "name": "Паприка у павлак",
          "desc": "пикантна разядка от сметана с люти чушки",
          "weight": "200 г",
          "eur": "5.06",
          "bgn": "9.90"
        },
        {
          "code": "RZ10",
          "name": "Сет разядки за няколко питиета",
          "desc": "дзадзики, тиро, тарама, маслини, осолено гавро, гръцка питка",
          "weight": "350 г",
          "eur": "7.87",
          "bgn": "15.40"
        }
      ]
    },
    {
      "id": "predqstiq_bez_meso",
      "label": "Предястия без месо",
      "items": [
        {
          "code": "PB01",
          "name": "Чушки бюрек",
          "desc": "",
          "weight": "2 бр",
          "eur": "6.08",
          "bgn": "11.90"
        },
        {
          "code": "PB02",
          "name": "Чушки в доматен сос",
          "desc": "",
          "weight": "400 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB03",
          "name": "Пълнени гъби",
          "desc": "гъби, сирене, кашкавал, чесън",
          "weight": "250 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB04",
          "name": "Пържени тиквички с подлучено мляко",
          "desc": "",
          "weight": "300 г",
          "eur": "6.44",
          "bgn": "12.60"
        },
        {
          "code": "PB05",
          "name": "Патладжани в доматен сос",
          "desc": "",
          "weight": "400 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB06",
          "name": "Задушени зеленчуци с топено сирене",
          "desc": "броколи, карфиол, гъба, лук, царевица, грах, морков, сметана, топено сирене",
          "weight": "500 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB07",
          "name": "Гриловани зеленчуци",
          "desc": "тиквички, патладжан, картоф, гъби, лук, чушка",
          "weight": "500 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB08",
          "name": "Броколи в масло",
          "desc": "",
          "weight": "300 г",
          "eur": "6.08",
          "bgn": "11.90"
        },
        {
          "code": "PB09",
          "name": "Броколи с топено сирене и сметана",
          "desc": "броколи, сметана, топено сирене, кашкавал",
          "weight": "400 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB10",
          "name": "Броколи пане",
          "desc": "",
          "weight": "350 г",
          "eur": "6.49",
          "bgn": "12.70"
        },
        {
          "code": "PB11",
          "name": "Кюфтенца от спанак",
          "desc": "",
          "weight": "500 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB12",
          "name": "Кюфтенца от тиквички",
          "desc": "",
          "weight": "500 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB13",
          "name": "Сирене по шопски",
          "desc": "сирене, домат, печена чушка, яйце",
          "weight": "250 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "PB14",
          "name": "Жарено сирене с мед и орехи",
          "desc": "запечено сирене, мед, орехи",
          "weight": "230 г",
          "eur": "5.57",
          "bgn": "10.90"
        },
        {
          "code": "PB15",
          "name": "Пушени сиренца в корнфлейкс",
          "desc": "със сладко от боровинки",
          "weight": "250 г",
          "eur": "6.08",
          "bgn": "11.90"
        },
        {
          "code": "PB16",
          "name": "Сирене орли",
          "desc": "със сладко от боровинки",
          "weight": "250 г",
          "eur": "6.80",
          "bgn": "13.30"
        },
        {
          "code": "PB17",
          "name": "Кашкавал орли",
          "desc": "",
          "weight": "250 г",
          "eur": "6.80",
          "bgn": "13.30"
        },
        {
          "code": "PB18",
          "name": "Кашкавал пане",
          "desc": "",
          "weight": "200 г",
          "eur": "6.49",
          "bgn": "12.70"
        },
        {
          "code": "PB19",
          "name": "Жарен кашкавал",
          "desc": "",
          "weight": "200 г",
          "eur": "6.39",
          "bgn": "12.50"
        },
        {
          "code": "PB20",
          "name": "Картофки със сиренца в керемида",
          "desc": "картофи, сметана, топено сирене, синьо сирене, сирене, кашкавал",
          "weight": "500 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PB21",
          "name": "Пресни пържени картофи",
          "desc": "",
          "weight": "500 г",
          "eur": "3.83",
          "bgn": "7.50"
        },
        {
          "code": "PB22",
          "name": "Пресни пържени картофи със сирене",
          "desc": "",
          "weight": "550 г",
          "eur": "4.09",
          "bgn": "8.00"
        },
        {
          "code": "PB23",
          "name": "Пържени картофи",
          "desc": "",
          "weight": "350 г",
          "eur": "3.83",
          "bgn": "7.50"
        },
        {
          "code": "PB24",
          "name": "Пържени картофи със сирене",
          "desc": "",
          "weight": "400 г",
          "eur": "4.09",
          "bgn": "8.00"
        },
        {
          "code": "PB25",
          "name": "Миш-маш",
          "desc": "яйца, сирене, чушка, лук, домат",
          "weight": "350 г",
          "eur": "5.73",
          "bgn": "11.20"
        }
      ]
    },
    {
      "id": "predqstiq_s_meso",
      "label": "Предястия с месо",
      "items": [
        {
          "code": "PM01",
          "name": "Сарми зелев лист",
          "desc": "",
          "weight": "250 г",
          "eur": "6.14",
          "bgn": "12.60"
        },
        {
          "code": "PM02",
          "name": "Сарми лозов лист",
          "desc": "",
          "weight": "250 г",
          "eur": "6.14",
          "bgn": "12.60"
        },
        {
          "code": "PM03",
          "name": "Телешки език в масло",
          "desc": "",
          "weight": "180 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "PM04",
          "name": "Телешки език пане",
          "desc": "",
          "weight": "220 г",
          "eur": "8.59",
          "bgn": "16.80"
        },
        {
          "code": "PM05",
          "name": "Език със сирена в гювече",
          "desc": "телешки език, топено сирене, синьо сирене, краве сирене, сметана",
          "weight": "250 г",
          "eur": "8.39",
          "bgn": "16.40"
        },
        {
          "code": "PM06",
          "name": "Шкембе в масло",
          "desc": "",
          "weight": "200 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM07",
          "name": "Шкембе с гъби и кашкавал",
          "desc": "",
          "weight": "300 г",
          "eur": "7.52",
          "bgn": "14.70"
        },
        {
          "code": "PM08",
          "name": "Агнешка главичка",
          "desc": "",
          "weight": "1 бр",
          "eur": "8.23",
          "bgn": "16.10"
        },
        {
          "code": "PM09",
          "name": "Агнешки чревца в масло",
          "desc": "",
          "weight": "180 г",
          "eur": "6.80",
          "bgn": "13.30"
        },
        {
          "code": "PM10",
          "name": "Мешана дреболия в керемида",
          "desc": "свински дроб, телешки език, телешко шкембе, кашкавал",
          "weight": "350 г",
          "eur": "6.22",
          "bgn": "16.00"
        },
        {
          "code": "PM11",
          "name": "Пилешки дробчета в масло",
          "desc": "",
          "weight": "300 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM12",
          "name": "Пилешки дробчета по селски",
          "desc": "пилешки дробчета, лук, чушка, гъби, домати",
          "weight": "450 г",
          "eur": "7.52",
          "bgn": "14.70"
        },
        {
          "code": "PM13",
          "name": "Пържен свински дроб",
          "desc": "",
          "weight": "250 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM14",
          "name": "Воденички пане",
          "desc": "",
          "weight": "300 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM15",
          "name": "Пилешки сърца в масло",
          "desc": "",
          "weight": "200 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM16",
          "name": "Пилешки сърца с лук, гъби и топено сирене",
          "desc": "",
          "weight": "380 г",
          "eur": "7.11",
          "bgn": "13.90"
        },
        {
          "code": "PM17",
          "name": "Пилешки сърца с гъби и кашкавал",
          "desc": "",
          "weight": "320 г",
          "eur": "7.11",
          "bgn": "13.90"
        },
        {
          "code": "PM18",
          "name": "Пилешка мешана дреболия",
          "desc": "дробчета, сърца, воденички, кашкавал",
          "weight": "400 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "PM19",
          "name": "Пилешки хапки с корнфлейкс",
          "desc": "",
          "weight": "300 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM20",
          "name": "Пилешки хапки със сусам",
          "desc": "",
          "weight": "300 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM21",
          "name": "Пилешки хапки в мед и соев сос",
          "desc": "",
          "weight": "250 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM22",
          "name": "Картофки с бекон в керемида",
          "desc": "картофи, бекон, сметана, кашкавал",
          "weight": "500 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM23",
          "name": "Пилешко мезе рокери",
          "desc": "пилешко филе, гъби, чесън, соев сос",
          "weight": "300 г",
          "eur": "6.60",
          "bgn": "12.90"
        },
        {
          "code": "PM24",
          "name": "Свинско мезе рокери",
          "desc": "свинско филе, гъби, чесън, соев сос",
          "weight": "300 г",
          "eur": "7.16",
          "bgn": "14.00"
        },
        {
          "code": "PM25",
          "name": "Пилешки крилца в соев сос",
          "desc": "",
          "weight": "350 г",
          "eur": "6.90",
          "bgn": "13.50"
        },
        {
          "code": "PM26",
          "name": "Воденички в масло",
          "desc": "",
          "weight": "230 г",
          "eur": "6.44",
          "bgn": "12.60"
        },
        {
          "code": "PM27",
          "name": "Сирене по тракийски",
          "desc": "сирене, домат, печена чушка, яйце, луканка",
          "weight": "330 г",
          "eur": "6.39",
          "bgn": "12.50"
        },
        {
          "code": "PM28",
          "name": "Бумбар",
          "desc": "",
          "weight": "250 г",
          "eur": "6.60",
          "bgn": "12.90"
        }
      ]
    },
    {
      "id": "pasta",
      "label": "Паста и ризото",
      "items": [
        {
          "code": "PR01",
          "name": "Ризото горски гъби",
          "desc": "ориз, лук, манатарка, микс гъби, пармезан",
          "weight": "400 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "PR02",
          "name": "Ризото с пилешко, спанак и синьо сирене",
          "desc": "",
          "weight": "400 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "PR03",
          "name": "Ризото със зеленчуци",
          "desc": "ориз, лук, чушки, морков, селъри, броколи, тиквичка",
          "weight": "400 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "PR04",
          "name": "Спагети Болонезе",
          "desc": "",
          "weight": "400 г",
          "eur": "8.28",
          "bgn": "16.20"
        },
        {
          "code": "PR05",
          "name": "Спагети Карбонара",
          "desc": "",
          "weight": "400 г",
          "eur": "8.28",
          "bgn": "16.20"
        }
      ]
    },
    {
      "id": "osnowni",
      "label": "Основни",
      "items": [
        {
          "code": "M01",
          "name": "Пилешко филе Тракия",
          "desc": "пилешко филе, чесън, бяло вино, картофи соте",
          "weight": "250 г",
          "eur": "7.57",
          "bgn": "14.80"
        },
        {
          "code": "M02",
          "name": "Пилешко филе на майстора",
          "desc": "пилешко филе, домати, кашкавал, босилек",
          "weight": "350 г",
          "eur": "7.67",
          "bgn": "15.00"
        },
        {
          "code": "M03",
          "name": "Пилешка каварма",
          "desc": "пилешко филе, гъби, лук, чушка, домати",
          "weight": "400 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "M04",
          "name": "Пилешко филе с гъби",
          "desc": "",
          "weight": "350 г",
          "eur": "7.62",
          "bgn": "14.90"
        },
        {
          "code": "M05",
          "name": "Пилешка пържола със синьо сирене",
          "desc": "пилешка пържола, синьо сирене, сметана, картофи соте",
          "weight": "500 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "M06",
          "name": "Родопско вдъхновение",
          "desc": "пилешка пържола, лук, гъби, чесън, домати, подправки",
          "weight": "350 г",
          "eur": "7.87",
          "bgn": "15.40"
        },
        {
          "code": "M07",
          "name": "Пиле със зеленчуци",
          "desc": "пилешко филе, морков, краставица, чушка, гъби, патладжан",
          "weight": "400 г",
          "eur": "7.62",
          "bgn": "14.90"
        },
        {
          "code": "M08",
          "name": "Пиле с броколи и сметана",
          "desc": "",
          "weight": "380 г",
          "eur": "7.62",
          "bgn": "14.90"
        },
        {
          "code": "M09",
          "name": "Печено свинско джоланче",
          "desc": "",
          "weight": "800 г",
          "eur": "12.73",
          "bgn": "24.90"
        },
        {
          "code": "M10",
          "name": "Катено мезе",
          "desc": "свинско, пилешко, лук, гъби, кисела краставичка",
          "weight": "400 г",
          "eur": "8.03",
          "bgn": "15.70"
        },
        {
          "code": "M11",
          "name": "Свински карета на тиган",
          "desc": "",
          "weight": "200 г",
          "eur": "7.11",
          "bgn": "13.90"
        },
        {
          "code": "M12",
          "name": "Свинска кавърма",
          "desc": "свинско месо, лук, гъби, чушка, домати",
          "weight": "400 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "M13",
          "name": "Агнешко печено",
          "desc": "агнешко, печени картофи и зелена салата",
          "weight": "450 г",
          "eur": "16.87",
          "bgn": "33.00"
        },
        {
          "code": "M14",
          "name": "Свинско бон филе с медено-чеснов сос",
          "desc": "",
          "weight": "300 г",
          "eur": "7.93",
          "bgn": "15.50"
        },
        {
          "code": "M15",
          "name": "Телешко сукалче",
          "desc": "телешко, селски картофи и зелена салата",
          "weight": "400 г",
          "eur": "12.73",
          "bgn": "24.90"
        },
        {
          "code": "M16",
          "name": "Свинско филе с гъби",
          "desc": "",
          "weight": "350 г",
          "eur": "7.93",
          "bgn": "15.50"
        },
        {
          "code": "M17",
          "name": "Друсан кебап",
          "desc": "свински врат, лук, подправки, люта чушка",
          "weight": "350 г",
          "eur": "7.62",
          "bgn": "14.90"
        },
        {
          "code": "M18",
          "name": "Дърварска пържола",
          "desc": "свински врат, сотирани тиквичка, патладжан, гъба, чушка",
          "weight": "450 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "M19",
          "name": "Свински гърдички на фурна",
          "desc": "печени свински гърди, селски картофи, салата",
          "weight": "450 г",
          "eur": "11.20",
          "bgn": "21.90"
        }
      ]
    },
    {
      "id": "skara",
      "label": "Скара",
      "items": [
        {
          "code": "G01",
          "name": "Ретро кюфтета с агнешко и телешко",
          "desc": "кюфтета 3 бр, пържени картофи, сезонна салата, домашна лютеница",
          "weight": "300/250 г",
          "eur": "8.13",
          "bgn": "15.90"
        },
        {
          "code": "G02",
          "name": "Свински гърдички на скара",
          "desc": "свински гърди, домашна лютеница, сезонна салата, люта чушка",
          "weight": "250/250 г",
          "eur": "8.08",
          "bgn": "15.80"
        },
        {
          "code": "G03",
          "name": "Пилешко филе / пържола",
          "desc": "",
          "weight": "220/250 г",
          "eur": "7.06",
          "bgn": "13.80"
        },
        {
          "code": "G04",
          "name": "Телешки Black Angus шиш кюфтенца",
          "desc": "шишчета 2 бр, свежа салата, селски картофи, чимичури сос",
          "weight": "240/200 г",
          "eur": "8.64",
          "bgn": "16.90"
        },
        {
          "code": "G05",
          "name": "Пилешки крилца",
          "desc": "",
          "weight": "350 г",
          "eur": "6.90",
          "bgn": "13.50"
        },
        {
          "code": "G06",
          "name": "Свински ребра",
          "desc": "",
          "weight": "500 г",
          "eur": "9.63",
          "bgn": "18.90"
        },
        {
          "code": "G07",
          "name": "Свински врат",
          "desc": "",
          "weight": "250 г",
          "eur": "7.26",
          "bgn": "14.20"
        },
        {
          "code": "G08",
          "name": "Свинско бонфиле",
          "desc": "",
          "weight": "230 г",
          "eur": "8.08",
          "bgn": "15.80"
        },
        {
          "code": "G09",
          "name": "Свински карета",
          "desc": "",
          "weight": "200 г",
          "eur": "7.11",
          "bgn": "13.90"
        },
        {
          "code": "G10",
          "name": "Патешки сърца",
          "desc": "",
          "weight": "200 г",
          "eur": "7.62",
          "bgn": "14.90"
        }
      ]
    },
    {
      "id": "kum_qstiqta",
      "label": "Към менюто",
      "items": [
        {
          "code": "KJ01",
          "name": "Гарнитура домати и краставици",
          "desc": "",
          "weight": "160 г",
          "eur": "2.20",
          "bgn": "4.30"
        },
        {
          "code": "KJ02",
          "name": "Гарнитура варени картофи с лук",
          "desc": "",
          "weight": "250 г",
          "eur": "2.05",
          "bgn": "4.00"
        },
        {
          "code": "KJ03",
          "name": "Гарнитура пържени картофи",
          "desc": "",
          "weight": "200 г",
          "eur": "2.05",
          "bgn": "4.00"
        },
        {
          "code": "KJ04",
          "name": "Гарнитура пържени картофи със сирене",
          "desc": "",
          "weight": "230 г",
          "eur": "2.20",
          "bgn": "4.30"
        },
        {
          "code": "KJ05",
          "name": "Гарнитура зеле с моркови",
          "desc": "",
          "weight": "150 г",
          "eur": "2.05",
          "bgn": "4.00"
        },
        {
          "code": "KJ06",
          "name": "Филийка",
          "desc": "",
          "weight": "1 бр",
          "eur": "0.36",
          "bgn": "0.70"
        },
        {
          "code": "KJ07",
          "name": "Чеснова филийка",
          "desc": "",
          "weight": "1 бр",
          "eur": "0.77",
          "bgn": "1.50"
        },
        {
          "code": "KJ08",
          "name": "Домашен хляб",
          "desc": "",
          "weight": "1 бр",
          "eur": "3.53",
          "bgn": "6.90"
        },
        {
          "code": "KJ09",
          "name": "Чеснова пърленка",
          "desc": "",
          "weight": "1 бр",
          "eur": "2.15",
          "bgn": "4.20"
        },
        {
          "code": "KJ10",
          "name": "Пърленка със сирене",
          "desc": "",
          "weight": "1 бр",
          "eur": "2.45",
          "bgn": "4.80"
        },
        {
          "code": "KJ11",
          "name": "Пърленка с кашкавал",
          "desc": "",
          "weight": "1 бр",
          "eur": "2.66",
          "bgn": "5.20"
        },
        {
          "code": "KJ12",
          "name": "Комбинирана пърленка",
          "desc": "",
          "weight": "1 бр",
          "eur": "2.86",
          "bgn": "5.60"
        },
        {
          "code": "KJ13",
          "name": "Люта чушка",
          "desc": "",
          "weight": "1 бр",
          "eur": "0.61",
          "bgn": "1.20"
        },
        {
          "code": "KJ14",
          "name": "Сос",
          "desc": "",
          "weight": "50 мл",
          "eur": "1.02",
          "bgn": "2.00"
        },
        {
          "code": "KJ15",
          "name": "Лютеница",
          "desc": "",
          "weight": "60 г",
          "eur": "1.53",
          "bgn": "3.00"
        },
        {
          "code": "KJ16",
          "name": "Кетчуп / горчица / кисело мляко",
          "desc": "",
          "weight": "50 мл",
          "eur": "1.02",
          "bgn": "2.00"
        },
        {
          "code": "KJ17",
          "name": "Яйце",
          "desc": "",
          "weight": "1 бр",
          "eur": "1.02",
          "bgn": "2.00"
        },
        {
          "code": "KJ18",
          "name": "Лимон",
          "desc": "",
          "weight": "1/2 бр",
          "eur": "1.02",
          "bgn": "2.00"
        },
        {
          "code": "KJ19",
          "name": "Домашен суджук / филе",
          "desc": "",
          "weight": "50 г",
          "eur": "2.81",
          "bgn": "5.50"
        },
        {
          "code": "KJ20",
          "name": "Краве сирене",
          "desc": "",
          "weight": "50 г",
          "eur": "1.48",
          "bgn": "2.90"
        },
        {
          "code": "KJ21",
          "name": "Овче / козе сирене",
          "desc": "",
          "weight": "50 г",
          "eur": "2.30",
          "bgn": "4.50"
        },
        {
          "code": "KJ22",
          "name": "Синьо сирене",
          "desc": "",
          "weight": "50 г",
          "eur": "2.56",
          "bgn": "5.00"
        },
        {
          "code": "KJ23",
          "name": "Кашкавал",
          "desc": "",
          "weight": "50 г",
          "eur": "2.30",
          "bgn": "4.50"
        }
      ]
    },
    {
      "id": "deserti",
      "label": "Десерти",
      "items": [
        {
          "code": "D01",
          "name": "Сладолед",
          "desc": "",
          "weight": "150 г",
          "eur": "2.91",
          "bgn": "5.70"
        },
        {
          "code": "D02",
          "name": "Домашни сладоледи – различни видове",
          "desc": "",
          "weight": "150 г",
          "eur": "3.74",
          "bgn": "6.60"
        },
        {
          "code": "D03",
          "name": "Палачинка с шоколад / сладко",
          "desc": "",
          "weight": "1 бр",
          "eur": "3.02",
          "bgn": "5.90"
        },
        {
          "code": "D04",
          "name": "Палачинка с мед и орехи",
          "desc": "",
          "weight": "1 бр",
          "eur": "3.02",
          "bgn": "5.90"
        },
        {
          "code": "D05",
          "name": "Ябълков пай",
          "desc": "",
          "weight": "1 бр",
          "eur": "3.02",
          "bgn": "5.90"
        },
        {
          "code": "D06",
          "name": "Шоколадово суфле със сладолед",
          "desc": "",
          "weight": "1 бр",
          "eur": "3.17",
          "bgn": "6.20"
        },
        {
          "code": "D07",
          "name": "Десерт на деня",
          "desc": "",
          "weight": "",
          "eur": "",
          "bgn": ""
        }
      ]
    },
    {
      "id": "bezalkoholni",
      "label": "Безалкохолни",
      "items": [
        {
          "code": "BN01",
          "name": "Кола",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.99",
          "bgn": "3.90"
        },
        {
          "code": "BN02",
          "name": "Фанта",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.99",
          "bgn": "3.90"
        },
        {
          "code": "BN03",
          "name": "Спрайт",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.99",
          "bgn": "3.90"
        },
        {
          "code": "BN04",
          "name": "Тоник",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.99",
          "bgn": "3.90"
        },
        {
          "code": "BN05",
          "name": "Швепс",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.99",
          "bgn": "3.90"
        },
        {
          "code": "BN06",
          "name": "Студен чай",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.99",
          "bgn": "3.90"
        },
        {
          "code": "BN07",
          "name": "Сода",
          "desc": "",
          "weight": "300 мл",
          "eur": "1.48",
          "bgn": "2.90"
        },
        {
          "code": "BN08",
          "name": "Минерална вода",
          "desc": "",
          "weight": "330 мл",
          "eur": "1.48",
          "bgn": "2.90"
        },
        {
          "code": "BN09",
          "name": "Минерална вода",
          "desc": "",
          "weight": "1 л",
          "eur": "2.25",
          "bgn": "4.40"
        },
        {
          "code": "BN10",
          "name": "Домашен доматен сок",
          "desc": "",
          "weight": "500 мл",
          "eur": "3.89",
          "bgn": "7.60"
        },
        {
          "code": "BN11",
          "name": "Айрян (чаша)",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.79",
          "bgn": "3.50"
        },
        {
          "code": "BN12",
          "name": "Айрян (кана)",
          "desc": "",
          "weight": "500 мл",
          "eur": "3.07",
          "bgn": "6.00"
        },
        {
          "code": "BN13",
          "name": "Домашна лимонада лавандула с мед",
          "desc": "",
          "weight": "400 мл",
          "eur": "2.76",
          "bgn": "5.40"
        },
        {
          "code": "BN14",
          "name": "Домашна лимонада лавандула с мед",
          "desc": "",
          "weight": "1 л",
          "eur": "5.93",
          "bgn": "11.60"
        },
        {
          "code": "BN15",
          "name": "Капи",
          "desc": "",
          "weight": "250 мл",
          "eur": "2.10",
          "bgn": "4.10"
        },
        {
          "code": "BN16",
          "name": "Red Bull",
          "desc": "",
          "weight": "250 мл",
          "eur": "3.42",
          "bgn": "6.70"
        },
        {
          "code": "BN17",
          "name": "Кафе",
          "desc": "",
          "weight": "60 мл",
          "eur": "1.33",
          "bgn": "2.60"
        },
        {
          "code": "BN18",
          "name": "Чай",
          "desc": "",
          "weight": "250 мл",
          "eur": "1.33",
          "bgn": "2.60"
        },
        {
          "code": "BN19",
          "name": "Мед / сметана / мляко",
          "desc": "",
          "weight": "1 бр",
          "eur": "0.41",
          "bgn": "0.80"
        }
      ]
    },
    {
  "id": "alcohol",
  "label": "Алкохолни",
  "items": [
    { "code": "AN01", "name": "Пещерска обикновена", "desc": "", "weight": "50 мл", "eur": "1.74", "bgn": "3.40" },
    { "code": "AN02", "name": "Пещерска отлежала", "desc": "", "weight": "50 мл", "eur": "1.89", "bgn": "3.70" },
    { "code": "AN03", "name": "Карнобатска обикновена", "desc": "", "weight": "50 мл", "eur": "1.74", "bgn": "3.40" },
    { "code": "AN04", "name": "Поморийска обикновена", "desc": "", "weight": "50 мл", "eur": "1.89", "bgn": "3.70" },
    { "code": "AN05", "name": "Поморийска специална", "desc": "", "weight": "50 мл", "eur": "2.05", "bgn": "4.00" },
    { "code": "AN06", "name": "Сливенска перла", "desc": "", "weight": "50 мл", "eur": "2.66", "bgn": "5.20" },
    { "code": "AN07", "name": "Сунгурларска специална", "desc": "", "weight": "50 мл", "eur": "2.45", "bgn": "4.80" },
    { "code": "AN08", "name": "Стралджанска мускатова", "desc": "", "weight": "50 мл", "eur": "2.66", "bgn": "5.20" },
    { "code": "AN09", "name": "Бургаска мускатова", "desc": "", "weight": "50 мл", "eur": "2.05", "bgn": "4.00" },

    { "code": "AN10", "name": "Бургас 63", "desc": "", "weight": "50 мл", "eur": "2.66", "bgn": "5.20" },
    { "code": "AN11", "name": "Бургас 63 Барел", "desc": "", "weight": "50 мл", "eur": "3.32", "bgn": "6.50" },

    { "code": "AN12", "name": "Троянска кайсиева", "desc": "", "weight": "50 мл", "eur": "2.05", "bgn": "4.00" },
    { "code": "AN13", "name": "Троянска сливова отлежала", "desc": "", "weight": "50 мл", "eur": "2.05", "bgn": "4.00" },
    { "code": "AN14", "name": "Боцманска мастика", "desc": "", "weight": "50 мл", "eur": "1.99", "bgn": "3.90" },
    { "code": "AN15", "name": "Узо Мавромати / Матaрели", "desc": "", "weight": "50 мл", "eur": "2.51", "bgn": "4.90" },
    { "code": "AN16", "name": "Узо Паралия", "desc": "", "weight": "50 мл", "eur": "1.79", "bgn": "3.50" },
    { "code": "AN17", "name": "Узо Пломари / Вантана / 12", "desc": "", "weight": "50 мл", "eur": "2.15", "bgn": "4.20" },
    { "code": "AN18", "name": "Перно", "desc": "", "weight": "50 мл", "eur": "2.56", "bgn": "5.00" },

    { "code": "AN19", "name": "Узо Вантана", "desc": "", "weight": "200 мл", "eur": "10.17", "bgn": "19.90" },
    { "code": "AN20", "name": "Узо Пломари", "desc": "", "weight": "200 мл", "eur": "10.17", "bgn": "19.90" },
    { "code": "AN21", "name": "Узо Мини / Узо 12", "desc": "", "weight": "200 мл", "eur": "10.17", "bgn": "19.90" },
    { "code": "AN22", "name": "Узо Матaрели / Мавромати", "desc": "", "weight": "200 мл", "eur": "12.22", "bgn": "23.90" },
    { "code": "AN23", "name": "Узо Барбаяни", "desc": "", "weight": "200 мл", "eur": "12.22", "bgn": "23.90" },
    { "code": "AN24", "name": "Узо Паралия", "desc": "", "weight": "200 мл", "eur": "8.33", "bgn": "16.30" },

    { "code": "AN25", "name": "Мента", "desc": "", "weight": "50 мл", "eur": "1.74", "bgn": "3.40" },
    { "code": "AN26", "name": "Бейлис", "desc": "", "weight": "50 мл", "eur": "3.22", "bgn": "6.30" },
    { "code": "AN27", "name": "Йегермайстер", "desc": "", "weight": "50 мл", "eur": "2.76", "bgn": "5.40" },

    { "code": "AN28", "name": "Савой", "desc": "", "weight": "50 мл", "eur": "1.74", "bgn": "3.40" },
    { "code": "AN29", "name": "Търговище", "desc": "", "weight": "50 мл", "eur": "1.84", "bgn": "3.60" },
    { "code": "AN30", "name": "Житная", "desc": "", "weight": "50 мл", "eur": "1.84", "bgn": "3.60" },
    { "code": "AN31", "name": "Финландия", "desc": "", "weight": "50 мл", "eur": "2.51", "bgn": "4.90" },
    { "code": "AN32", "name": "Абсолют", "desc": "", "weight": "50 мл", "eur": "2.51", "bgn": "4.90" },
    { "code": "AN33", "name": "Столичная / Руски стандарт", "desc": "", "weight": "50 мл", "eur": "2.51", "bgn": "4.90" },
    { "code": "AN34", "name": "Смирноф", "desc": "", "weight": "50 мл", "eur": "2.51", "bgn": "4.90" },
    { "code": "AN35", "name": "Белуга", "desc": "", "weight": "50 мл", "eur": "5.78", "bgn": "11.30" },

    { "code": "AN36", "name": "Савой", "desc": "", "weight": "50 мл", "eur": "1.74", "bgn": "3.40" },
    { "code": "AN37", "name": "Джони Уокър", "desc": "", "weight": "50 мл", "eur": "2.97", "bgn": "5.80" },
    { "code": "AN38", "name": "Черно Джони", "desc": "", "weight": "50 мл", "eur": "5.52", "bgn": "10.80" },
    { "code": "AN39", "name": "Бушмилс / Джеймсън", "desc": "", "weight": "50 мл", "eur": "2.97", "bgn": "5.80" },
    { "code": "AN40", "name": "Четири рози", "desc": "", "weight": "50 мл", "eur": "2.97", "bgn": "5.80" },
    { "code": "AN41", "name": "Джак Даниелс", "desc": "", "weight": "50 мл", "eur": "4.44", "bgn": "8.70" },

    { "code": "AN42", "name": "Ром", "desc": "", "weight": "50 мл", "eur": "1.74", "bgn": "3.40" },
    { "code": "AN43", "name": "Плиска", "desc": "", "weight": "50 мл", "eur": "1.84", "bgn": "3.60" },
    { "code": "AN44", "name": "Коняк внос", "desc": "", "weight": "50 мл", "eur": "3.07", "bgn": "6.00" },
    { "code": "AN45", "name": "Мартини", "desc": "", "weight": "100 мл", "eur": "3.07", "bgn": "6.00" },
    { "code": "AN46", "name": "Бифийтър", "desc": "", "weight": "50 мл", "eur": "2.45", "bgn": "4.80" }
  ]
},
    {
      "id": "bira",
      "label": "Бира",
      "items": [
        {
          "code": "BV01",
          "name": "Наливна Каменица",
          "desc": "",
          "weight": "330 мл",
          "eur": "2.20",
          "bgn": "4.30"
        },
        {
          "code": "BV02",
          "name": "Наливна Каменица",
          "desc": "",
          "weight": "500 мл",
          "eur": "2.66",
          "bgn": "5.20"
        },
        {
          "code": "BV03",
          "name": "Мадри",
          "desc": "",
          "weight": "500 мл",
          "eur": "2.81",
          "bgn": "5.50"
        },
        {
          "code": "BV04",
          "name": "Францисканер",
          "desc": "",
          "weight": "500 мл",
          "eur": "5.22",
          "bgn": "10.20"
        },
        {
          "code": "BV05",
          "name": "Каменица",
          "desc": "",
          "weight": "500 мл",
          "eur": "2.66",
          "bgn": "5.20"
        },
        {
          "code": "BV06",
          "name": "Бургаско",
          "desc": "",
          "weight": "500 мл",
          "eur": "2.66",
          "bgn": "5.20"
        },
        {
          "code": "BV07",
          "name": "Стела 0.0",
          "desc": "",
          "weight": "330 мл",
          "eur": "3.07",
          "bgn": "6.00"
        },
        {
          "code": "BV08",
          "name": "Стела Артоа",
          "desc": "",
          "weight": "500 мл",
          "eur": "3.22",
          "bgn": "6.30"
        },
        {
          "code": "BV09",
          "name": "Старопрамен",
          "desc": "",
          "weight": "500 мл",
          "eur": "3.02",
          "bgn": "5.90"
        },
        {
          "code": "BV10",
          "name": "Лефе Блонд / Тъмна",
          "desc": "",
          "weight": "330 мл",
          "eur": "4.04",
          "bgn": "7.90"
        },
        {
          "code": "BV11",
          "name": "Корона Екстра",
          "desc": "",
          "weight": "330 мл",
          "eur": "3.48",
          "bgn": "6.80"
        },
        {
          "code": "BV12",
          "name": "Бекс",
          "desc": "",
          "weight": "500 мл",
          "eur": "2.86",
          "bgn": "5.60"
        }
      ]
    },
	{
      id: "wine",
      label: "Вино",
      items: [
        {code: "WN01", name: "Ейнджълс Естейт Совиньон Блан", desc: "бели вина (бутилка)", eur: 14.31, bgn: 28.00, weight: "750 мл"},
        {code: "WN02", name: "Ейнджълс Естейт Шардоне", desc: "бели вина (бутилка)", eur: 14.31, bgn: 28.00, weight: "750 мл"},
        {code: "WN03", name: "Пуркари 1827 Виорика", desc: "бели вина (бутилка)", eur: 19.43, bgn: 38.00, weight: "750 мл"},
        {code: "WN04", name: "Пуркари 1827 Совиньон Блан", desc: "бели вина (бутилка)", eur: 19.43, bgn: 38.00, weight: "750 мл"},
        {code: "WN05", name: "Ейнджълс Естейт Розе", desc: "розе вина (бутилка)", eur: 14.31, bgn: 28.00, weight: "750 мл"},
        {code: "WN06", name: "Пуркари 1827 Розе", desc: "розе вина (бутилка)", eur: 19.43, bgn: 38.00, weight: "750 мл"},
        {code: "WN07", name: "Ейнджълс Естейт Мерло", desc: "червени вина (бутилка)", eur: 14.31, bgn: 28.00, weight: "750 мл"},
        {code: "WN08", name: "Ейнджълс Естейт Каберне Совиньон", desc: "червени вина (бутилка)", eur: 14.31, bgn: 28.00, weight: "750 мл"},
        {code: "WN09", name: "Сталион Селекшън Сира", desc: "червени вина (бутилка)", eur: 19.43, bgn: 38.00, weight: "750 мл"},
        {code: "WN10", name: "Сталион Селекшън Каберне Фран", desc: "червени вина (бутилка)", eur: 19.43, bgn: 38.00, weight: "750 мл"},
        {code: "WN11", name: "Сталион Класик", desc: "Каберне Совиньон / Каберне Фран / Сира / Мерло", eur: 26.59, bgn: 52.00, weight: "750 мл"},
        {code: "WN12", name: "Пуркари 1827 Каберне Совиньон", desc: "червени вина (бутилка)", eur: 19.43, bgn: 38.00, weight: "750 мл"},
        {code: "WN13", name: "Ейнджълс Вали Совиньон Блан", desc: "наливно вино (чаша)", eur: 3.02, bgn: 5.90, weight: "200 мл"},
        {code: "WN14", name: "Ейнджълс Вали Совиньон Блан", desc: "наливно вино (кана)", eur: 7.16, bgn: 14.00, weight: "500 мл"},
        {code: "WN15", name: "Ейнджълс Вали Сира", desc: "наливно вино (чаша)", eur: 3.02, bgn: 5.90, weight: "200 мл"},
        {code: "WN16", name: "Ейнджълс Вали Сира", desc: "наливно вино (кана)", eur: 7.16, bgn: 14.00, weight: "500 мл"}
      ]
    } 
  ]
};
